Repository: Liaoyork/AppSwitcher
Catalog: AppSwitcherSetting/Localizable.xcstrings
Source language: en
Languages: zh_hant

# _tipKey
source: AppSwitcher need Accessibility Permission to monitor global hotkeys. Please enable it in System Settings.
zh_hant: AppSwitcher 需要輔助使用設定的權限，請前往設定開啟。

source: Active Window
zh_hant: 顯示活動視窗

source: Add Application...
zh_hant: 增加應用程式...

source: App List
zh_hant: 應用程式清單

source: Appearance
zh_hant: 外觀

source: AppSwitcher Setting
zh_hant: AppSwitcher 設定

source: Change Hot Key
zh_hant: 更改啟動鍵

source: Custom
zh_hant: 自定義

source: Hepatic Feedback
zh_hant: 震動回饋

source: Hot Key
zh_hant: 啟用鍵

source: Icon Size
zh_hant: 圖示大小

source: Language
zh_hant: 語言

source: Launch
zh_hant: 啟動

source: Launch at Login
zh_hant: 登入時啟動

source: Manage List
zh_hant: 管理清單

source: Only show the active window and its associated app in the switcher.
zh_hant: 只會顯示活動中的視窗，功能類似於 cmd + tab

source: Others
zh_hant: 其他

source: Press a key..
zh_hant: 開始錄製按鍵...

source: Press to record...
zh_hant: 開始錄製熱鍵...

source: Preview
zh_hant: 預覽

source: Radius
zh_hant: 圓環半徑

source: Sector Color
zh_hant: 色塊顏色

source: Setting...
zh_hant: 設定…

source: Show your custom app list in the switcher. You can add any app you want, and rearrange their order by dragging.
zh_hant: 可以自定義自己想要的App，可以修改他們的排列順序

source: Shut down
zh_hant: 關閉 AppSwitcher

source: System
zh_hant: 系統預設

# tab_About
source: About
zh_hant: 關於

# tab_General
source: General
zh_hant: 一般

# tab_Launcher
source: Launcher
zh_hant: 圓環啟動器

# tab_LC
source: Language Changed
zh_hant: 變更語言

# tab_OK
source: OK
zh_hant: 好的

source: Thickness
zh_hant: 圓環厚度

# Tip_Ap
source: need Accessibility Permission
zh_hant: 需要輔助使用設定權限

# Tip_GS
source: Go to Settings
zh_hant: 前往設定

# Tip_later
source: Later
zh_hant: 稍後

source: Use Default
zh_hant: 使用預設

source: View on GitHub
zh_hant: 前往 GitHub 網站
